const value = {
  meta: {
    title: "미라이보 고 - 팔 같은 오픈월드 서바이벌 게임",
    description:
      '"미라"라고 알려진 신비한 생물들과 힘을 합쳐 싸우고, 농사짓고, 건설하고, 협력하는 새로운 멀티플레이어 오픈월드 서바이벌 및 크래프팅 게임에 참여하세요!',
    "og:title": "미라이보 고 - 팔 같은 오픈월드 서바이벌 게임",
    "og:site_name": "미라이보 고",
    "og:description":
      '"미라"라고 알려진 신비한 생물들과 힘을 합쳐 싸우고, 농사짓고, 건설하고, 협력하는 새로운 멀티플레이어 오픈월드 서바이벌 및 크래프팅 게임에 참여하세요!',
  },
  content: {
    hero: {
      heading: "미라이보 고 - 팔 같은 오픈월드 서바이벌 게임",
      parameter:
        "미라이보 고의 세계에 빠져들어 대서사시적인 모험을 시작하고, 숨겨진 보물을 발견하며, 미라이보 세계를 정복하고, 강력한 적과 싸우세요.",
      "get-it-on": "지금 다운로드",
      "sub-param":
        "미라이보 고는 모바일 기기와 PC에서 무료로 플레이할 수 있으며 크로스 플랫폼 게임을 지원합니다.",
    },
    features: {
      heading: "미라이보 고에서 당신을 기다리는 것",
      parameter:
        '완전히 새로운 멀티플레이어 오픈월드 서바이벌 및 크래프팅 게임에서 "미라"라고 불리는 신비한 생물들과 함께 싸우고, 농사짓고, 건설하고 협력하세요!',
      list: [
        {
          title: "미라 길들이기",
          description:
            "100개 이상의 다양한 기술과 속성을 가진 미라들과 싸우고 포획하여 광활한 미라이보 고 세계를 모험할 수 있습니다.",
        },
        {
          title: "제한 없는 건설",
          description:
            "미라들의 기술에 따라 농사, 채집, 건설 등 다양한 작업에 배정할 수 있습니다. 하지만 미라들을 잘 돌봐 전투력을 유지하도록 해야 합니다.",
        },
        {
          title: "탑승 탐험",
          description:
            "미라들과 함께 탐험하고, 농사짓고, 건설하고 싸우며 오픈월드를 탐험하세요!",
        },
        {
          title: "멀티플레이어 전투",
          description:
            "혼자 가거나 친구들과 좋아하는 콘텐츠 크리에이터들과 동맹을 맺어 이 위험한 세계에서 생존하세요.",
        },
      ],
    },
    dives: {
      heading: "미라이보 고의 세계로 뛰어들어보세요",
      parameter:
        "미라이보 고와 함께 새로운 포켓몬 경험을 발견하세요! 야생 미라를 포획하고 강력한 보스에 도전하는 혁신적인 오픈월드 게임입니다.",
      list: [
        {
          title: "미라 길들이기",
          description: "수백 마리의 미라가 당신을 기다립니다!",
        },
        {
          title: "제한 없는 건설",
          description: "길들인 미라들과 함께 살아가세요!",
        },
        {
          title: "탑승 탐험",
          description: "길들인 몬스터들과 함께 싸우세요!",
        },
        {
          title: "멀티플레이어 전투",
          description: "친구들과 함께 탐험하고 모험하세요!",
        },
      ],
    },
    "creator-program": {
      heading: "미라이보 고 크리에이터 프로그램",
      parameter:
        "미라이보 고 크리에이터 프로그램은 미라이보의 역동적인 세계를 위한 매력적이고 고품질의 콘텐츠를 제작하는 데 중점을 둔 독특한 콘텐츠 크리에이터 커뮤니티입니다!",
      "learn-more": "미라이보 고 크리에이터 프로그램에 대해 더 알아보기",
      "sub-param":
        "유튜버, 스트리머 또는 블로거 등 누구든지 우리와 함께 미라이보 고의 세계를 만들어갈 수 있습니다.",
    },
    "social-proof": {
      heading: "전 세계 사람들이 사랑하는 미라이보 고",
      parameter:
        "미라이보 고 열풍에 동참하여 미라와 함께 탐험하고, 싸우고, 건설하고 협력하세요!",
    },
    faqs: {
      heading: "미라이보 고 자주 묻는 질문",
      parameter: "",
      sub: [
        {
          heading: "미라이보 고 게임 콘텐츠에 대하여",
          parameter: "",
          list: [
            {
              question: "친구들과 미라이보 고를 플레이할 수 있나요?",
              answer:
                "네, 미라이보 고는 완전한 공유 월드 멀티플레이어를 지원합니다. 친구들과 함께 게임을 즐길 수 있습니다!",
            },
            {
              question: "미라이보 고는 어디서 플레이할 수 있나요?",
              answer:
                "미라이보 고는 현재 PC, iOS 기기, Android 기기에서 크로스플레이를 지원하며 플레이할 수 있습니다.",
            },
            {
              question: "다른 기기에서도 미라이보 고를 플레이할 수 있나요?",
              answer:
                "네, 미라이보 고는 크로스 플랫폼 플레이를 지원하므로 집에서나 이동 중에도 모험을 즐길 수 있으며, 모바일과 PC 모두에서 무료로 플레이할 수 있습니다.",
            },
            {
              question: "미라이보 고에서 미라가 진화하나요?",
              answer:
                "아니요, 미라이보 고의 미라는 진화하지 않습니다. 보이는 그대로입니다.",
            },
            {
              question: "미라이보 고에는 몇 마리의 미라가 있나요?",
              answer:
                "광활한 미라이보 고 오픈월드에서 수백 마리의 미라와 싸우고 포획할 수 있습니다.",
            },
            {
              question: "미라이보 고는 크로스플레이를 지원하나요?",
              answer:
                "네, 미라이보 고는 크로스 플랫폼 플레이를 지원하므로 집에서나 이동 중에도 즐길 수 있습니다.",
            },
          ],
        },
      ],
    },
  },
};

export default value;
