const value = {
  meta: {
    title: "ミライボーゴー - パルライクなオープンワールド生存ゲーム",
    description:
      '「ミラ」と呼ばれる不思議な生き物と力を合わせて戦い、農業を営み、建設し、協力しあう新しいマルチプレイヤーオープンワールドの生存クラフトゲームに参加しよう！',
    "og:title": "ミライボーゴー - パルライクなオープンワールド生存ゲーム",
    "og:site_name": "ミライボーゴー",
    "og:description":
      '「ミラ」と呼ばれる不思議な生き物と力を合わせて戦い、農業を営み、建設し、協力しあう新しいマルチプレイヤーオープンワールドの生存クラフトゲームに参加しよう！',
  },
  content: {
    hero: {
      heading: "ミライボーゴー - パルライクなオープンワールド生存ゲーム",
      parameter:
        "ミライボーゴーの世界に飛び込み、壮大な冒険に出かけ、隠された宝物を発見し、ミライボーの世界を征服し、強敵と戦おう。",
      "get-it-on": "今すぐ入手",
      "sub-param":
        "ミライボーゴーはモバイルデバイスとPCで無料でプレイでき、クロスプラットフォームのゲーミングをサポートしています。",
    },
    features: {
      heading: "ミライボーゴーであなたを待っているもの",
      parameter:
        '「ミラ」と呼ばれる不思議な生き物と一緒に戦い、農業を営み、建設し、協力しあう、まったく新しいマルチプレイヤーオープンワールドの生存クラフトゲーム！',
      list: [
        {
          title: "ミラを飼いならす",
          description:
            "100種類以上の異なるスキルと属性を持つミラと戦って捕まえ、広大なミライボーゴーの世界を冒険する仲間にしよう。",
        },
        {
          title: "制限なしの建設",
          description:
            "ミラのスキルに基づいて、農業、採集、建設などの異なるタスクに割り当てよう。ただし、ミラの世話を忘れずに、戦える状態を保つことを忘れずに。",
        },
        {
          title: "騎乗探索",
          description:
            "ミラと一緒に探索し、農業を営み、建設し、戦い、オープンワールドを冒険しよう！",
        },
        {
          title: "マルチプレイヤーバトル",
          description:
            "一人で挑むか、友達やお気に入りのコンテンツクリエイターと同盟を組んで、この危険な世界を生き抜こう。",
        },
      ],
    },
    dives: {
      heading: "ミライボーゴーの世界に飛び込もう",
      parameter:
        "ミライボーゴーで新しいポケモン体験を発見しよう！野生のミラを捕獲し、強力なボスに挑戦する革新的なオープンワールドゲーム。",
      list: [
        {
          title: "ミラを飼いならす",
          description: "何百ものミラがあなたを待っています！",
        },
        {
          title: "制限なしの建設",
          description: "飼いならしたミラと一緒に暮らそう！",
        },
        {
          title: "騎乗探索",
          description: "飼いならしたモンスターと一緒に戦おう！",
        },
        {
          title: "マルチプレイヤーバトル",
          description: "友達と一緒に探索し冒険しよう！",
        },
      ],
    },
    "creator-program": {
      heading: "ミライボーゴークリエイタープログラム",
      parameter:
        "ミライボーゴークリエイタープログラムは、ミライボーのダイナミックな世界に向けて魅力的で高品質なコンテンツを制作することに焦点を当てたユニークなコンテンツクリエイターコミュニティです！",
      "learn-more": "ミライボーゴークリエイタープログラムについてもっと詳しく",
      "sub-param":
        "YouTuber、ストリーマー、ブロガーを問わず、あなたと一緒にミライボーゴーの世界を作り上げたいと考えています。",
    },
    "social-proof": {
      heading: "世界中の人々に愛されるミライボーゴー",
      parameter:
        "ミライボーゴーの熱狂に加わり、ミラと一緒に探索し、戦い、建設し、働こう！",
    },
    faqs: {
      heading: "ミライボーゴーFAQ",
      parameter: "",
      sub: [
        {
          heading: "ミライボーゴーのゲームコンテンツについて",
          parameter: "",
          list: [
            {
              question: "ミライボーゴーを友達と一緒にプレイできますか？",
              answer:
                "はい、ミライボーゴーは完全な共有ワールドマルチプレイヤーに対応しています。友達と一緒にゲームをプレイできます！",
            },
            {
              question: "ミライボーゴーはどこでプレイできますか？",
              answer:
                "ミライボーゴーは現在、PC、iOSデバイス、Androidデバイスでクロスプレイに対応してプレイ可能です。",
            },
            {
              question: "ミライボーゴーを異なるデバイスでプレイできますか？",
              answer:
                "はい、ミライボーゴーはクロスプラットフォームプレイに対応しているので、家でも外出先でも冒険を楽しむことができます。また、モバイルとPC両方で無料でプレイできます。",
            },
            {
              question: "ミライボーゴーでミラは進化しますか？",
              answer:
                "いいえ、ミライボーゴーのミラは進化しません。見たままのものが得られます。",
            },
            {
              question: "ミライボーゴーにはいくつのミラがいますか？",
              answer:
                "広大なミライボーゴーのオープンワールドで、何百ものミラと戦って捕まえることができます。",
            },
            {
              question: "ミライボーゴーはクロスプレイに対応していますか？",
              answer:
                "はい、ミライボーゴーはクロスプラットフォームプレイに対応しているので、家でも外出先でも楽しむことができます。",
            },
          ],
        },
      ],
    },
  },
};

export default value;
