const value = {
  meta: {
    title: "Miraibo Go - Игра на выживание в открытом мире в стиле Pal",
    description:
      'Объединитесь с таинственными существами, известными как "Мира", чтобы сражаться, фермерствовать, строить и сотрудничать в этой новой многопользовательской игре на выживание и крафтинг в открытом мире!',
    "og:title": "Miraibo Go - Игра на выживание в открытом мире в стиле Pal",
    "og:site_name": "Miraibo Go",
    "og:description":
      'Объединитесь с таинственными существами, известными как "Мира", чтобы сражаться, фермерствовать, строить и сотрудничать в этой новой многопользовательской игре на выживание и крафтинг в открытом мире!',
  },
  content: {
    hero: {
      heading: "Miraibo Go - Игра на выживание в открытом мире в стиле Pal",
      parameter:
        "Погрузитесь в мир Miraibo Go, отправьтесь в эпическое приключение, раскройте скрытые сокровища, покорите мир Miraibo, сразитесь с грозными противниками.",
      "get-it-on": "Скачать",
      "sub-param":
        "Miraibo Go бесплатна для игры на мобильных устройствах и ПК и предлагает поддержку кроссплатформенной игры.",
    },
    features: {
      heading: "Что вас ждет в Miraibo Go",
      parameter:
        'Сражайтесь, фермерствуйте, стройте и работайте бок о бок с таинственными существами, называемыми "Мира", в этой совершенно новой многопользовательской игре на выживание и крафтинг в открытом мире!',
      list: [
        {
          title: "Приручите Мира",
          description:
            "Более 100 Мира с различными навыками и элементами можно сразить и поймать, чтобы они сопровождали вас в вашем приключении по обширному миру Miraibo Go.",
        },
        {
          title: "Стройте без ограничений",
          description:
            "Назначайте Мира на различные задачи в зависимости от их навыков, включая фермерство, сбор ресурсов и строительство. Но не забывайте заботиться о своих Мира, чтобы они оставались в боевой форме.",
        },
        {
          title: "Верховая разведка",
          description:
            "Исследуйте, фермерствуйте, стройте и сражайтесь вместе со своими мира и исследуйте открытый мир!",
        },
        {
          title: "Многопользовательские битвы",
          description:
            "Отправляйтесь в одиночку или создавайте альянсы с друзьями и любимыми создателями контента, чтобы выжить в этом опасном мире.",
        },
      ],
    },
    dives: {
      heading: "Погрузитесь в мир Miraibo Go",
      parameter:
        "Откройте для себя новый вид опыта Покемонов с Miraibo Go! Ловите диких Мира и бросайте вызов могущественным боссам в этой инновационной игре с открытым миром.",
      list: [
        {
          title: "Приручите Мира",
          description: "Сотни Мира ждут вас!",
        },
        {
          title: "Стройте без ограничений",
          description: "Живите вместе со своими прирученными мира!",
        },
        {
          title: "Верховая разведка",
          description: "Сражайтесь бок о бок со своими прирученными монстрами!",
        },
        {
          title: "Многопользовательские битвы",
          description: "Исследуйте и приключайтесь вместе с друзьями!",
        },
      ],
    },
    "creator-program": {
      heading: "Программа создателей Miraibo Go",
      parameter:
        "Программа создателей Miraibo Go - это уникальное сообщество создателей контента, ориентированное на производство увлекательного и качественного контента для динамичного мира Miraibo!",
      "learn-more": "Узнайте больше о Программе создателей Miraibo Go",
      "sub-param":
        "Независимо от того, являетесь ли вы ютубером, стримером или блогером, мы хотим построить мир Miraibo Go вместе с вами.",
    },
    "social-proof": {
      heading: "Miraibo Go любят люди по всему миру",
      parameter:
        "Присоединяйтесь к безумию Miraibo Go и исследуйте, сражайтесь, стройте и работайте с Мира!",
    },
    faqs: {
      heading: "Часто задаваемые вопросы о Miraibo Go",
      parameter: "",
      sub: [
        {
          heading: "О содержании игры Miraibo Go",
          parameter: "",
          list: [
            {
              question: "Могу ли я играть в Miraibo Go с друзьями?",
              answer:
                "Да, в Miraibo Go есть полноценный многопользовательский режим в общем мире. Вы можете играть в игру со своими друзьями!",
            },
            {
              question: "Где я могу играть в Miraibo Go?",
              answer:
                "В настоящее время Miraibo Go доступна для игры на ПК, устройствах iOS и Android с поддержкой кроссплея.",
            },
            {
              question: "Могу ли я играть в Miraibo Go на разных устройствах?",
              answer:
                "Да, Miraibo Go предлагает поддержку кроссплатформенной игры, поэтому вы можете наслаждаться приключением дома и в пути, и игра бесплатна как на мобильных устройствах, так и на ПК.",
            },
            {
              question: "Эволюционируют ли Мира в Miraibo Go?",
              answer:
                "Нет, мира в Miraibo Go не эволюционируют. То, что вы видите, то и получаете.",
            },
            {
              question: "Сколько Мира в Miraibo Go?",
              answer:
                "Сотни Мира можно сразить и поймать по всему обширному открытому миру Miraibo Go",
            },
            {
              question: "Поддерживает ли Miraibo Go кроссплей?",
              answer:
                "Да, Miraibo Go предлагает поддержку кроссплатформенной игры, вы можете наслаждаться ею дома и в пути.",
            },
          ],
        },
      ],
    },
  },
};

export default value;
